; Let It Rain FX UI strings. Key = the English text.
; Blank value = fall back to English. UTF-16 LE with BOM, always.
; Generated from translations.csv by build.ps1 - do not hand-edit.
[Strings]
Settings - Let It Rain FX=Einstellungen - Let It Rain FX
Rain=Regen
Snow=Schnee
Intensity=Intensität
Low=Niedrig
High=Hoch
Wind Direction=Windrichtung
Left=Links
Right=Rechts
Simplified snow heap=Vereinfachter Schneehaufen
Change Particle Color=Partikelfarbe ändern
Hide behind windows=Hinter Fenstern verbergen
Start with Windows=Mit Windows starten
About - Let It Rain FX=Über - Let It Rain FX
All rights reserved.=Alle Rechte vorbehalten.
Report issues or send feedback to=Probleme melden oder Feedback senden an
Support=Unterstützen
Other apps=Weitere Apps
Fast, lightweight, and minimalist photo viewer designed for the modern Windows=Schneller, schlanker und minimalistischer Fotobetrachter für das moderne Windows
Customizable, minimal, transparent desktop clock widgets for Windows=Anpassbare, minimalistische, transparente Desktop-Uhr-Widgets für Windows
Configure=Einstellungen
About=Über
Exit=Beenden
